const categories = [
    {
        name: 'דיון, עזרה וייעוץ',
        id: 10,
    },
    {
        name: 'פנאי ובידור',
        id: 5,
    },
    {
        name: 'לימודים והשכלה',
        id: 252,
    },
    {
        name: 'תחביבים',
        id: 564,
    },
    {
        name: 'מוזיקה',
        id: 454,
    },
    {
        name: 'גרפיקה ואומנות',
        id: 78,
    },
    {
        name: 'מחשבים ואינטרנט',
        id: 3,
    },
    {
        name: 'טכנולוגיה',
        id: 162,
    },
    {
        name: 'אנדרואיד',
        id: 3821,
    },
    {
        name: 'Apple',
        id: 3822,
    },
    {
        name: 'תכנות ובניית אתרים',
        id: 255,
    },
    {
        name: 'חומרה',
        id: 503,
    },
    {
        name: 'אוהדים בחו"ל',
        id: 9,
    },
    {
        name: 'אוהדים בארץ',
        id: 172,
    },
    {
        name: 'ספורט ובריאות',
        id: 12,
    },
    {
        name: 'אנימה וסרטים',
        id: 322,
    },
    {
        name: 'סדרות טלוויזיה',
        id: 167,
    },
    {
        name: 'משחקי פעולה',
        id: 13,
    },
    {
        name: 'משחקי תפקידים',
        id: 141,
    },
    {
        name: 'משחקי אסטרטגיה',
        id: 494,
    },
    {
        name: 'גיימינג',
        id: 134,
    },
    {
        name: 'קונסולות',
        id: 943,
    },
];

export default categories;
